var itemsDB =
    [
        {
            "title" : "Белые цветы",
            "fabric": "100% вискоза",
            "sizes" : [ "10", "8", "5" ],
            "price" : "525",
            "small_pic"   : "pic/mua/640/1.jpg",
            "mid_pic"   : "pic/mua/640/1.jpg",
            "big_pic"   : "pic/mua/1333/1.jpg",
            "description" : "На создание этой юбки нас натолкнула мысль об удобной одежде, которая при этом должна быть еще оригинальной и красивой. А что может быть лучше, чем пышная летняя юбка французской длины? Эта вещь удобна и подчеркивает вашу привлекательность. В качестве материала мы выбрали вискозу, которая не мнётся и дарит вам ощущение комфорта в жаркие летние дни. "
        },
        {
            "title" : "Цветы",
            "fabric": "100% вискоза",
            "sizes" : [ "10", "8", "5" ],
            "price" : "555",
            "small_pic"   : "pic/mua/640/2.jpg",
            "mid_pic"   : "pic/mua/640/2.jpg",
            "big_pic"   : "pic/mua/1333/2.jpg",
            "description" : "Благодаря использованию цветочного принта и легкой текстуры ткани получилась красивая летняя юбка в пол, которая подчеркивает вашу женственность. Несмотря на то, что модель имеет длинный крой, это ничуть не скрывает достоинства фигуры. Наоборот, силуэт мягко подчеркивает каждый изгиб и делает вас кокетливой и загадочной."
        },
        {
            "title" : "Голубой Карандаш",
            "fabric": "100% полиэстер",
            "sizes" : [ "10", "8", "5" ],
            "price" : "525",
            "small_pic"   : "pic/mua/640/3.jpg",
            "mid_pic"   : "pic/mua/640/3.jpg",
            "big_pic"   : "pic/mua/1333/3.jpg",
            "description" : "Юбка-карандаш незаменима в гардеробе каждой девушки. Она позволит выглядеть вам сексуально и одновременно элегантно, выгодно подчеркивая женственные линии вашей фигуры."
        },
        {
            "title" : "Морская волна",
            "fabric": "100% вискоза",
            "sizes" : [ "10", "8", "5" ],
            "price" : "555",
            "small_pic"   : "pic/mua/640/4.jpg",
            "mid_pic"   : "pic/mua/640/4.jpg",
            "big_pic"   : "pic/mua/1333/4.jpg",
            "description" : "Легкая  струящаяся юбка цвета морской волны станет украшением вашего гардероба. Модель отлично подойдет как для работы, так и для неформальных вечеринок. В этой длинной юбке вы будете в центре внимания, подчеркнете свой отличный вкус и осиную талию."
        },
        {
            "title" : "Птички Мини",
            "fabric": "95% вискоза, 5% полиэстр",
            "sizes" : [ "10", "8", "5" ],
            "price" : "500",
            "small_pic"   : "pic/mua/640/5.jpg",
            "mid_pic"   : "pic/mua/640/5.jpg",
            "big_pic"   : "pic/mua/1333/5.jpg",
            "description" : "Отличный вариант для романтического свидания. Чтобы каждая девушка выглядела очаровательно в этот день, мы создали легкую и струящуюся летнюю юбочку с высокой посадкой, которая визуально удлиняет ноги и делает вас неотразимой."
        },
        {
            "title" : "Красная Миди",
            "fabric": "94% полиэстер, 6% эластан",
            "sizes" : [ "10", "8", "5" ],
            "price" : "525",
            "small_pic"   : "pic/mua/640/6.jpg",
            "mid_pic"   : "pic/mua/640/6.jpg",
            "big_pic"   : "pic/mua/1333/6.jpg",
            "description" : "У каждой современной девушки в гардеробе должна быть юбка миди. Она будет уместна на любом мероприятии, и в повседневной жизни, и даже на работе. Поэтому мы создали юбку, в которой нет лишних деталей. Пышный фасон аккуратно ложится по фигуре, создавая образ женственной и стильной особы."
        },
        {
            "title" : "Бордо",
            "fabric": "100% полиэстер",
            "sizes" : [ "10", "8", "5" ],
            "price" : "525",
            "small_pic"   : "pic/mua/640/7.jpg",
            "mid_pic"   : "pic/mua/640/7.jpg",
            "big_pic"   : "pic/mua/1333/7.jpg",
            "description" : "Юбка-карандаш &mdash; фирменный стиль таких фэшн-икон, как Виктория Бэкхем и Дженнифер Лопес. Если вы хотите создать такой же роскошный образ &mdash; юбка в цвете бордо будет как нельзя кстати."
        },
        {
            "title" : "Шотландка",
            "fabric": "100% акрил",
            "sizes" : [ "10", "8", "5" ],
            "price" : "525",
            "small_pic"   : "pic/mua/640/8.jpg",
            "mid_pic"   : "pic/mua/640/8.jpg",
            "big_pic"   : "pic/mua/1333/8.jpg",
            "description" : "Шотландка никогда не выйдет из моды, особенно если это юбка-карандаш. Она хорошо сочетается с джинсовой рубашкой, бежевой блузкой, а особенно с кожаной курткой, металлическими шипами и молниями. С этой моделью вы можете создать любой образ: от роковой обольстительницы до скромной учительницы младших классов."
        },
        {
            "title" : "Патрисия",
            "fabric": "100% полиэстер",
            "sizes" : [ "10", "8", "5" ],
            "price" : "500",
            "small_pic"   : "pic/mua/640/9.jpg",
            "mid_pic"   : "pic/mua/640/9.jpg",
            "big_pic"   : "pic/mua/1333/9.jpg",
            "description" : "Лето &mdash; пора вечеринок и пляжного отдыха у моря. В знойные дни очень важно, чтобы на вас была одежда, в которой абсолютно не жарко и удобно, а вы при этом выглядели  сногсшибательно. Представленная юбочка легкая и приятая на ощупь. Она создаст ощущение комфорта и выгодно подчеркнет вашу талию и длинные ножки."
        },
        {
            "title" : "Черный бархат",
            "fabric": "97% полиэстер, 3% эластан",
            "sizes" : [ "10", "8", "5" ],
            "price" : "570",
            "small_pic"   : "pic/mua/640/10.jpg",
            "mid_pic"   : "pic/mua/640/10.jpg",
            "big_pic"   : "pic/mua/1333/10.jpg",
            "description" : "Эксклюзивный фасон в сочетании с качественным материалами позволил создать поистине красивую вечернюю юбку. Удлиненная сзади, она придаст вашему образу голливудский флёр, а спереди юбка подчеркнет ваши изящные туфельки. На любом официальном мероприятии вы будете выглядеть, как настоящая светская львица."
        },
        {
            "title" : "Птички Миди",
            "fabric": "100% вискоза",
            "sizes" : [ "10", "8", "5" ],
            "price" : "520",
            "small_pic"   : "pic/mua/640/11.jpg",
            "mid_pic"   : "pic/mua/640/11.jpg",
            "big_pic"   : "pic/mua/1333/11.jpg",
            "description" : "Нам хотелось сделать гардероб современной девушки разнообразным, поэтому мы придумали эту модель. Юбки-миди красного цвета не теряют своей актуальности, но иногда хочется чего-нибудь менее строгого. Поэтому для этой модели мы выбрали свободный крой, который не теряет своей элегантности, и интересный рисунок, который создаст летнее настроение даже в офисе. "
        },
        {
            "title" : "Белая Мини",
            "fabric": "94% полиэстер, 6% эластан",
            "sizes" : [ "10", "8", "5" ],
            "price" : "500",
            "small_pic"   : "pic/mua/640/12.jpg",
            "mid_pic"   : "pic/mua/640/12.jpg",
            "big_pic"   : "pic/mua/1333/12.jpg",
            "description" : "Короткая юбка белого цвета &mdash; must have в гардеробе любой девушки. В этой модели вы будете выглядеть свежо и ярко. Кроме того, она хорошо комбинируется с любой одеждой: блузкой, пиджаком, курткой, коротким трикотажным свитерком. В зависимости от настроения, вы подберете ансамбль, который произведет впечатление романтичной барышни, роковой красотки или даже деловой леди."
        }

    ];